
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"Bring All to Front" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"Window" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"Minimize" = "Minimize";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"MainMenu" = "MainMenu";

/* Class = "NSMenuItem"; title = "Skim"; ObjectID = "56"; */
"Skim" = "Skim";

/* Class = "NSMenuItem"; title = "About Skim"; ObjectID = "58"; */
"About Skim" = "About Skim";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"Open…" = "Open…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"Close" = "Close";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"Print…" = "Print…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"File" = "File";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "Help";

/* Class = "NSMenuItem"; title = "Skim Help"; ObjectID = "111"; */
"Skim Help" = "Skim Help";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"Open Recent" = "Open Recent";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"Clear Menu" = "Clear Menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"Preferences…" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"Services" = "Services";

/* Class = "NSMenuItem"; title = "Hide Skim"; ObjectID = "134"; */
"Hide Skim" = "Hide Skim";

/* Class = "NSMenuItem"; title = "Quit Skim"; ObjectID = "136"; */
"Quit Skim" = "Quit Skim";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"Hide Others" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"Show All" = "Show All";

/* Class = "NSMenuItem"; title = "Search PDF"; ObjectID = "154"; */
"Search PDF" = "Search PDF";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"Jump to Selection" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"Copy" = "Copy";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"Find" = "Find";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"Cut" = "Cut";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"Use Selection for Find" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"Find Previous" = "Find Previous";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"Edit" = "Edit";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"Delete" = "Delete";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"Find Next" = "Find Next";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"Paste" = "Paste";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"Select All" = "Select All";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"Spelling" = "Spelling";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"Spelling…" = "Spelling…";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"Check Spelling" = "Check Spelling";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"Check Spelling as You Type" = "Check Spelling as You Type";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"Zoom" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "219"; */
"View" = "View";

/* Class = "NSMenuItem"; title = "Toggle Toolbar"; ObjectID = "227"; */
"Toggle Toolbar" = "Toggle Toolbar";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "229"; */
"Customize Toolbar…" = "Customize Toolbar…";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "239"; */
"Tools" = "Tools";

/* Class = "NSMenuItem"; title = "Scroll Tool"; ObjectID = "241"; */
"Scroll Tool" = "Scroll Tool";

/* Class = "NSMenuItem"; title = "Text Tool"; ObjectID = "242"; */
"Text Tool" = "Text Tool";

/* Class = "NSMenuItem"; title = "Magnify Tool"; ObjectID = "243"; */
"Magnify Tool" = "Magnify Tool";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "271"; */
"Go" = "Go";

/* Class = "NSMenuItem"; title = "Next"; ObjectID = "273"; */
"Next" = "Next";

/* Class = "NSMenuItem"; title = "Previous"; ObjectID = "274"; */
"Previous" = "Previous";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "275"; */
"Back" = "Back";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "276"; */
"Forward" = "Forward";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "285"; */
"Full Screen" = "Full Screen";

/* Class = "NSMenuItem"; title = "Presentation"; ObjectID = "287"; */
"Presentation" = "Presentation";

/* Class = "NSMenuItem"; title = "Go To Page…"; ObjectID = "293"; */
"Go To Page…" = "Go To Page…";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "296"; */
"Get Info" = "Get Info";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "300"; */
"Rotate Left" = "Rotate Left";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "301"; */
"Rotate Right" = "Rotate Right";

/* Class = "NSMenuItem"; title = "Rotate Page Left"; ObjectID = "302"; */
"Rotate Page Left" = "Rotate Page Left";

/* Class = "NSMenuItem"; title = "Rotate Page Right"; ObjectID = "303"; */
"Rotate Page Right" = "Rotate Page Right";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "327"; */
"Save" = "Save";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "328"; */
"Save As…" = "Save As…";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "329"; */
"Revert" = "Revert";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "482"; */
"Show Colors" = "Show Colors";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "512"; */
"Export…" = "Export…";

/* Class = "NSMenuItem"; title = "Read Notes…"; ObjectID = "516"; */
"Read Notes…" = "Read Notes…";

/* Class = "NSMenuItem"; title = "Toggle Contents Pane"; ObjectID = "521"; */
"Toggle Contents Pane" = "Toggle Contents Pane";

/* Class = "NSMenuItem"; title = "Toggle Notes Pane"; ObjectID = "522"; */
"Toggle Notes Pane" = "Toggle Notes Pane";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "628"; */
"Undo" = "Undo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "629"; */
"Redo" = "Redo";

/* Class = "NSMenuItem"; title = "Thumbnails"; ObjectID = "635"; */
"Thumbnails" = "Thumbnails";

/* Class = "NSMenuItem"; title = "Table Of Contents"; ObjectID = "637"; */
"Table Of Contents" = "Table Of Contents";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "641"; */
"Notes" = "Notes";

/* Class = "NSMenuItem"; title = "Snapshots"; ObjectID = "643"; */
"Snapshots" = "Snapshots";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "647"; */
"Check for Updates…" = "Check for Updates…";

/* Class = "NSMenuItem"; title = "Take Snapshot"; ObjectID = "660"; */
"Take Snapshot" = "Take Snapshot";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "664"; */
"Fit to PDF" = "Fit to PDF";

/* Class = "NSMenuItem"; title = "Password…"; ObjectID = "667"; */
"Password…" = "Password…";

/* Class = "NSMenuItem"; title = "New Text Note"; ObjectID = "678"; */
"New Text Note" = "New Text Note";

/* Class = "NSMenuItem"; title = "New Anchored Note"; ObjectID = "679"; */
"New Anchored Note" = "New Anchored Note";

/* Class = "NSMenuItem"; title = "New Circle"; ObjectID = "680"; */
"New Circle" = "New Circle";

/* Class = "NSMenuItem"; title = "New Box"; ObjectID = "681"; */
"New Box" = "New Box";

/* Class = "NSMenuItem"; title = "New Highlight"; ObjectID = "682"; */
"New Highlight" = "New Highlight";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "691"; */
"Edit Note" = "Edit Note";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "693"; */
"New From Clipboard" = "New From Clipboard";

/* Class = "NSMenuItem"; title = "New Strike Out"; ObjectID = "695"; */
"New Strike Out" = "New Strike Out";

/* Class = "NSMenuItem"; title = "New Underline"; ObjectID = "697"; */
"New Underline" = "New Underline";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "699"; */
"Bookmarks" = "Bookmarks";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "701"; */
"Add Bookmark" = "Add Bookmark";

/* Class = "NSMenuItem"; title = "Edit Bookmarks…"; ObjectID = "702"; */
"Edit Bookmarks…" = "Edit Bookmarks…";

/* Class = "NSMenuItem"; title = "Save Archive…"; ObjectID = "710"; */
"Save Archive…" = "Save Archive…";

/* Class = "NSMenuItem"; title = "Toggle Reading Bar"; ObjectID = "716"; */
"Toggle Reading Bar" = "Toggle Reading Bar";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "719"; */
"Show Release Notes" = "Show Release Notes";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "731"; */
"Find…" = "Find…";

/* Class = "NSMenuItem"; title = "New Line"; ObjectID = "736"; */
"New Line" = "New Line";

/* Class = "NSMenuItem"; title = "Select Tool"; ObjectID = "738"; */
"Select Tool" = "Select Tool";

/* Class = "NSMenuItem"; title = "Note Type"; ObjectID = "741"; */
"Note Type" = "Note Type";

/* Class = "NSMenuItem"; title = "Text Note"; ObjectID = "743"; */
"Text Note" = "Text Note";

/* Class = "NSMenuItem"; title = "Anchored Note"; ObjectID = "745"; */
"Anchored Note" = "Anchored Note";

/* Class = "NSMenuItem"; title = "Circle"; ObjectID = "747"; */
"Circle" = "Circle";

/* Class = "NSMenuItem"; title = "Box"; ObjectID = "749"; */
"Box" = "Box";

/* Class = "NSMenuItem"; title = "Highlight"; ObjectID = "751"; */
"Highlight" = "Highlight";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "753"; */
"Underline" = "Underline";

/* Class = "NSMenuItem"; title = "Strike Out"; ObjectID = "755"; */
"Strike Out" = "Strike Out";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "757"; */
"Line" = "Line";

/* Class = "NSMenuItem"; title = "Skim Web Site…"; ObjectID = "759"; */
"Skim Web Site…" = "Skim Web Site…";

/* Class = "NSMenuItem"; title = "Note Tool"; ObjectID = "762"; */
"Note Tool" = "Note Tool";

/* Class = "NSMenuItem"; title = "Crop Page"; ObjectID = "764"; */
"Crop Page" = "Crop Page";

/* Class = "NSMenuItem"; title = "Crop"; ObjectID = "766"; */
"Crop" = "Crop";

/* Class = "NSMenuItem"; title = "Select Content"; ObjectID = "771"; */
"Select Content" = "Select Content";

/* Class = "NSMenuItem"; title = "Auto Crop – Separate"; ObjectID = "778"; */
"Auto Crop – Separate" = "Auto Crop – Separate";

/* Class = "NSMenuItem"; title = "Hide Notes"; ObjectID = "782"; */
"Hide Notes" = "Hide Notes";

/* Class = "NSMenuItem"; title = "Auto Crop – Combined"; ObjectID = "785"; */
"Auto Crop – Combined" = "Auto Crop – Combined";

/* Class = "NSMenuItem"; title = "Show Lines"; ObjectID = "789"; */
"Show Lines" = "Show Lines";

/* Class = "NSMenuItem"; title = "Toggle Split PDF"; ObjectID = "794"; */
"Toggle Split PDF" = "Toggle Split PDF";

/* Class = "NSMenuItem"; title = "Presentation Options…"; ObjectID = "798"; */
"Presentation Options…" = "Presentation Options…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "851"; */
"Speech" = "Speech";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "853"; */
"Start Speaking" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "854"; */
"Stop Speaking" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Save Disk Image…"; ObjectID = "857"; */
"Save Disk Image…" = "Save Disk Image…";

/* Class = "NSMenuItem"; title = "Downloads"; ObjectID = "861"; */
"Downloads" = "Downloads";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "863"; */
"Select None" = "Select None";

/* Class = "NSMenuItem"; title = "Skim Wiki…"; ObjectID = "866"; */
"Skim Wiki…" = "Skim Wiki…";

/* Class = "NSMenuItem"; title = "Toggle Status Bar"; ObjectID = "868"; */
"Toggle Status Bar" = "Toggle Status Bar";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "872"; */
"PDF" = "PDF";

/* Class = "NSMenuItem"; title = "PDF Display"; ObjectID = "875"; */
"PDF Display" = "PDF Display";

/* Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "877"; */
"Page Breaks" = "Page Breaks";

/* Class = "NSMenuItem"; title = "Media Box"; ObjectID = "881"; */
"Media Box" = "Media Box";

/* Class = "NSMenuItem"; title = "Book Mode"; ObjectID = "882"; */
"Book Mode" = "Book Mode";

/* Class = "NSMenuItem"; title = "Crop Box"; ObjectID = "883"; */
"Crop Box" = "Crop Box";

/* Class = "NSMenuItem"; title = "Single Page"; ObjectID = "884"; */
"Single Page" = "Single Page";

/* Class = "NSMenuItem"; title = "Use Current View Settings as Default"; ObjectID = "886"; */
"Use Current View Settings as Default" = "Use Current View Settings as Default";

/* Class = "NSMenuItem"; title = "Automatically Resize"; ObjectID = "888"; */
"Automatically Resize" = "Automatically Resize";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "890"; */
"Actual Size" = "Actual Size";

/* Class = "NSMenuItem"; title = "Physical Size"; ObjectID = "891"; */
"Physical Size" = "Physical Size";

/* Class = "NSMenuItem"; title = "Zoom To Fit"; ObjectID = "892"; */
"Zoom To Fit" = "Zoom To Fit";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "893"; */
"Zoom In" = "Zoom In";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "894"; */
"Zoom Out" = "Zoom Out";

/* Class = "NSMenuItem"; title = "Zoom To Selection"; ObjectID = "895"; */
"Zoom To Selection" = "Zoom To Selection";

/* Class = "NSMenuItem"; title = "First"; ObjectID = "912"; */
"First" = "First";

/* Class = "NSMenuItem"; title = "Last"; ObjectID = "914"; */
"Last" = "Last";

/* Class = "NSMenuItem"; title = "Show Note Type"; ObjectID = "918"; */
"Show Note Type" = "Show Note Type";

/* Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "921"; */
"Convert Notes…" = "Convert Notes…";

/* Class = "NSMenuItem"; title = "Go To Marked Page"; ObjectID = "925"; */
"Go To Marked Page" = "Go To Marked Page";

/* Class = "NSMenuItem"; title = "Mark Page"; ObjectID = "927"; */
"Mark Page" = "Mark Page";

/* Class = "NSMenuItem"; title = "Zoom To Height"; ObjectID = "931"; */
"Zoom To Height" = "Zoom To Height";

/* Class = "NSMenuItem"; title = "Mail Archive…"; ObjectID = "947"; */
"Mail Archive…" = "Mail Archive…";

/* Class = "NSMenuItem"; title = "Mail Disk Image…"; ObjectID = "949"; */
"Mail Disk Image…" = "Mail Disk Image…";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "953"; */
"Paste and Match Style" = "Paste and Match Style";

/* Class = "NSMenuItem"; title = "Add Session Bookmark"; ObjectID = "957"; */
"Add Session Bookmark" = "Add Session Bookmark";

/* Class = "NSMenuItem"; title = "Add Setup Bookmark"; ObjectID = "961"; */
"Add Setup Bookmark" = "Add Setup Bookmark";

/* Class = "NSMenuItem"; title = "Freehand"; ObjectID = "964"; */
"Freehand" = "Freehand";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "970"; */
"Font" = "Font";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "972"; */
"Show Fonts" = "Show Fonts";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "973"; */
"Bold" = "Bold";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "974"; */
"Italic" = "Italic";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "977"; */
"Bigger" = "Bigger";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "978"; */
"Smaller" = "Smaller";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "980"; */
"Kern" = "Kern";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "981"; */
"Ligature" = "Ligature";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "982"; */
"Baseline" = "Baseline";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "986"; */
"Copy Style" = "Copy Style";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "987"; */
"Paste Style" = "Paste Style";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "989"; */
"Use Default" = "Use Default";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "990"; */
"Superscript" = "Superscript";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "991"; */
"Subscript" = "Subscript";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "992"; */
"Raise" = "Raise";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "993"; */
"Lower" = "Lower";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "996"; */
"Use None" = "Use None";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "997"; */
"Use All" = "Use All";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "1001"; */
"Tighten" = "Tighten";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "1002"; */
"Loosen" = "Loosen";

/* Class = "NSMenuItem"; title = "Single Page Continuous"; ObjectID = "1037"; */
"Single Page Continuous" = "Single Page Continuous";

/* Class = "NSMenuItem"; title = "Two Pages"; ObjectID = "1039"; */
"Two Pages" = "Two Pages";

/* Class = "NSMenuItem"; title = "Two Pages Continuous"; ObjectID = "1043"; */
"Two Pages Continuous" = "Two Pages Continuous";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "1049"; */
"Align Left" = "Align Left";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "1050"; */
"Center" = "Center";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "1052"; */
"Align Right" = "Align Right";
